export const data = [
  [
    {
      "question": "1. 3 віком на шкірі людини з'являються зморшки та складки. Зміни в яких структурах шкіри переважно викликають цей стан?",
      "optionA": "В еластичних волокнах",
      "optionB": "У підшкірній жировій клітковині",
      "optionC": "У колагенових волокнах",
      "optionD": "В епідермісі",
      "optionE": "В аморфній речовині",
      "answer": "В еластичних волокнах"
    },
    {
      "question": "2. У хворого, який користуеться протезами, лікар-стоматолог помітив у рото- вій порожнині ушкоджені ділянки слизової оболонки, укриті білим нальотом. Під час мікроскопічного дослідження нальоту виявлено великі овальні грам- позитивні клітини. Які мікроорганізми стали причиною стоматиту у хворого?",
      "optionA": "Оральні сшрохети",
      "optionB": "Актиноміцети",
      "optionC": "Дріжджоподібні гриби роду Сandida",
      "optionD": "Оральні трихомонади",
      "optionE": "Стрептококи",
      "answer": "Дріжджоподібні гриби роду Сandida"
    },
    {
      "question": "3. Після травми хворий не може розігнути руку в ліктьовому суглобі. Пору- шенням функцї якогоз основного м'язів це може бути викликано?",
      "optionA": "Мusculus teres major",
      "optionB": "Мusculus triceps brachii",
      "optionC": "Мusculus infraspinatus",
      "optionD": "Musculus levator scapule",
      "optionE": "Musculus subscapularis",
      "answer": "Мusculus triceps brachii"
    },
    {
      "question": "4. Фермент, що з'єднується з субстратом, взаємодіє з ним тільки частиною молекули. Назвіть ї:",
      "optionA": "Алостеричний центр",
      "optionB": "Активний центр",
      "optionC": "Кофермент",
      "optionD": "Кофактор",
      "optionE": "Ділянка поліпептидного ланцюга",
      "answer": "Алостеричний центр"
    },
    {
      "question": "5. У хворого, який помер за 3 тижні після початку пневмонії, нижня частка правої легені pізко збільшена, щільна, безповітряна, сіра, з відкладеннями фі- брину на плеврі.Під час мікроскопії у всіх альвеолах цієї частки виявлено фі - брин та сегментоядерні лейкоцити.Поставте діагноз: ",
      "optionA": "Вогнищева бронхопневмонія",
      "optionB": "Iнтерстиціальна пневмонія",
      "optionC": "Фібринозний плеврит",
      "optionD": "Крупозна пневмонія",
      "optionE": "Грипозна пневмонія",
      "answer": "Крупозна пневмонія"
    },
    {
      "question": "6. Під час розтину тіла 7-річної дитини, яка померла внаслідок декомпен- сації вродженої вади серця, виявлено збільшення маси та об'єму тимусу. Miкроскопічним дослідженням виявлено нормальну будову тимусу. Який патологічний процес має місце в тимусі?",
      "optionA": "Акцидентальна інволюція тимуса",
      "optionB": "Тимома",
      "optionC": "Дисплазія тимуса",
      "optionD": "Агенсзія тимуса",
      "optionE": "Вроджена тимомегалія",
      "answer": "Вроджена тимомегалія"
    },
    {
      "question": "7. У гістологічному препараті шліфа коронки зуба в міжклітинній речовині дентину визначається невелика кількість колагенових волокон (волокон Корфа), що йдуть у радіальному напрямку. Назвіть цей шар дентину:",
      "optionA": "Плащовий дентин",
      "optionB": "Iнтерглобулярний дентин",
      "optionC": "Предентин",
      "optionD": "Навколопульпарний дентин",
      "optionE": "Зернистий шар",
      "answer": "Плащовий дентин"
    },
    {
      "question": "8. Хворий чоловік звернувся до лікаря зі скаргами на загальну слабкість, по- рушення сну. Об'єктивно встановлено: шкіра має жовтий колір. У крові збіль- шена кількість прямого білірубіну, жовчні кислоти. Кал ахолічний. Для якого стану характерні ці зміни?",
      "optionA": "Хронічний холецистит",
      "optionB": "Синдром Жильбера",
      "optionC": "Гемолітична жовтяниця",
      "optionD": "Паренхіматозна жовтяниця",
      "optionE": "Механічна жовтяния",
      "answer": "Механічна жовтяния"
    },
    {
      "question": "9. Хворий 5 років скаржиться на сильний головний біль, блювання. Об'єктивно встановлено: ригідність м'язів потилиці, блювання без нудоти, герпетичні висипи на обличчі, лихоманка. На підставі бактеріологічних досліджень якого патологічного матеріалу можливе пдтвердження попереднього діагнозу 'цереброспінальний менінгіт'?",
      "optionA": "Виділення копрокультур N. Meningitidis",
      "optionB": "Виділення уринокультур N. Meningitidis",
      "optionC": "Пункція спинномозкової рідини",
      "optionD": "Виділення бактерій N. Meningitidis зi слизової оболонки сечостатевої системи",
      "optionE": "Дослідження блювоти",
      "answer": "Пункція спинномозкової рідини"
    },
    {
      "question": "10. Під час аускультації серця був визначений систолічний шум у ї міжреберно- му проміжку на лівій пригрудинній лінії. Патологію якого клапана вислухав лі- кар?",
      "optionA": "Клапана леrеневого стовбура",
      "optionB": "Двостулкового клапана",
      "optionC": "Клапана аорти",
      "optionD": "Клапана верхньої порожнистої вени",
      "optionE": "Тристулкового клапана",
      "answer": "Клапана леrеневого стовбура"
    },
    {
      "question": "11. Паціент звернувся до ортопеда-стоматолога з приводу протезування зубів. Лікар визначив, що протезування потребують зуби, які не мають додаткових антагоністів. Назвіть ці зуби:",
      "optionA": "Нижні другі моляри",
      "optionB": "Верхні треті моляри",
      "optionC": "Нижні перші моляри",
      "optionD": "Верхні другі моляри",
      "optionE": "Нижні другі премоляри",
      "answer": "Верхні треті моляри"
    },
    {
      "question": "12. У хворого 58 років із гострою серцевою недостатністю спостерігалось зменшення добової кількості сечі олігурія. Який механізм цього явища?",
      "optionA": "Зниження онкотичного тиску кров",
      "optionB": "Зниження проникності клубочкової мембрани",
      "optionC": "Зниження кількості клубочків, що функціонують",
      "optionD": "Підвищення гідростатичного тиску на стінку капілярів",
      "optionE": "Зниження клубочкової фільтрації",
      "answer": "Зниження клубочкової фільтрації"
    },
    {
      "question": "13. Серологічна діагностика грипу пе- редбачає виявлення наростання титру антитіл до збудника в сироватці крові хворого. У скільки разів повинен зро- сти титр антитіл із парною сироваткою, щоб результат вважався достовірним?",
      "optionA": "На півтитру",
      "optionB": "У 2 рази",
      "optionC": "У З рази",
      "optionD": "У 4 рази i більше",
      "optionE": "В 1 раз",
      "answer": "У 4 рази i більше"
    },
    {
      "question": "14. Під час мікроскопічного досліджен- ня зародкового матеріалу в препараті визначаеться жовтковий мішок. Укажіть основну функцію цього органу у людини:",
      "optionA": "Продукція навколоплідних вод",
      "optionB": "Трофічна",
      "optionC": "Екскреторна",
      "optionD": "Кровотворна",
      "optionE": "Захисна",
      "answer": "Кровотворна"
    },
    {
      "question": "15. Хворому чоловіку на миготливу аритмію, у анамнезі якого зазначена брон- хiальна астма, треба призначити протиаритмічний засіб. Який препарат з ціеї групи протипоказаний хворому?",
      "optionA": "Верапаміл",
      "optionB": "Анаприлін",
      "optionC": "Сальбутамол",
      "optionD": "Новокаїнамід",
      "optionE": "Ніфедипін",
      "answer": "Анаприлін"
    },
    {
      "question": "16. У хворої дитини спостерігаються ознаки ахондроплазії (карликовості). Відомо, що це моногенне захворювання, i ген, який відповідає за розвиток такої аномалії є домінантним. У рідного брата цієї дитини розвиток нормальний. За генотипом здорова дитина буде:",
      "optionA": "АаВЬ",
      "optionB": "АА",
      "optionC": "aa",
      "optionD": "ААВB",
      "optionE": "Aa",
      "answer": "aa"
    },
    {
      "question": "17. Під час огляду хворого 32 років спостерігаетъся диспропорційна будо- ва скелета, збільшения надбрівних дуг, носа, губ, язика, щелешних кісток, стоп. Укажіть імовірну причину розвитку цих порушень:",
      "optionA": "Зниження концентраці інсуліну",
      "optionB": "Збільшення рівия тироксину",
      "optionC": "Збільшення рівня катехоламінів",
      "optionD": "Збільшення концентраці глюкагону",
      "optionE": "Збільшення рівня соматотропного гормону",
      "answer": "Збільшення рівня соматотропного гормону"
    },
    {
      "question": "18. До лікаря-офтальмолога звернувся підліток із порушенням гостроти зору. Лікар пояснив це спазмом акомодації. Який із наведених компонентів очного яблука входить до акомодаційного апарату ока?",
      "optionA": "Циліарний м'яз",
      "optionB": "Сітківка",
      "optionC": "Рогівка",
      "optionD": "Скловидне тіло",
      "optionE": "Склера",
      "answer": "Циліарний м'яз"
    },
    {
      "question": "19. Під час секвенування ДНК i біохімічного аналізу поліпептиду було вста- новлено, що лінійна послідовність триплетів нуклеотидів відповідає послідов- ності амінокислот у поліпептидному ланцюзі. Визначте, яка властивість генетичного коду була встановлена:",
      "optionA": "Універсальність",
      "optionB": "Триплетність",
      "optionC": "Колінсарність",
      "optionD": "Неперекривність",
      "optionE": "Виродженість",
      "answer": "Колінсарність"
    },
    {
      "question": "20. Студент перкуторно визначае межу серця, яка проєктується на передню гру- дну клітку на рівні хрящів третього ребра. Яку межу серця визначив студент?",
      "optionA": "Ліва",
      "optionB": "Нижня",
      "optionC": "Права",
      "optionD": "Верхня",
      "optionE": "Bерхiвка",
      "answer": "Верхня"
    },
    {
      "question": "21. У чоловіка 52 років діагностовано системний амебіаз з ураженням кишечника, печінки та легень. Який препарат слід застосувати?",
      "optionA": "Ентеросептол",
      "optionB": "Tетрациклiн",
      "optionC": "Хініофон",
      "optionD": "Хінгамін",
      "optionE": "Метронідазол",
      "answer": "Метронідазол"
    },
    {
      "question": "22. До приймального відділення доставили хворого з тепловим ударом. Які 3 наведених захисно-компенсаторних реакцій розвиваються у цьому разі?",
      "optionA": "Стійка гіпергліксмія",
      "optionB": "Розширення периферійних судин",
      "optionC": "Спазм віневих судин",
      "optionD": "Звуження периферійних судин",
      "optionE": "Підвищення ЧСС",
      "answer": "Розширення периферійних судин"
    },
    {
      "question": "23. У хворої виявлено набряки. У сечі — велика кількість білку. Про порушення функції якого відділу нефрона це свідчить?",
      "optionA": "Низхідна частина петлі Генпе",
      "optionB": "Проксимальний звивистий канадець",
      "optionC": "Висхідна частина петлі Генле",
      "optionD": "Ниркове тільце",
      "optionE": "Дистальний звивистий каналець",
      "answer": "Ниркове тільце"
    },
    {
      "question": "24. Під час загострення ревматоїдного артриту хворому, в анамнезі якого зазначено супутній хронічний гастрит, призначено целекоксиб. Чим зумовлено зменшення побічної дї препарату на травний тракт?",
      "optionA": "Пригніченням фосфодіестерази",
      "optionB": "Переважаючою стимуляцією аденіла- тциклази",
      "optionC": "Переважаючим пригніченням циклооксигенази-1",
      "optionD": "Пригніченням фосфоліпази А2",
      "optionE": "Переважаючим пригніченням циклооксигенази-2",
      "answer": "Переважаючим пригніченням циклооксигенази-2"
    },
    {
      "question": "25. Фенілкетонурія успадковується за автосомно-рецесивним типом. У батьків з якими генотипами можуть народитися діти з фенілкетонурією?",
      "optionA": "aа х аа",
      "optionB": "AA x AA",
      "optionC": "А х Аа",
      "optionD": "АА х аа",
      "optionE": "Аа х Аа",
      "answer": "Аа х Аа"
    },
    {
      "question": "26. До лікаря звернулося декілька пацієнтів слабкість, біль у кишечнику, розлали шлунково-кишкового тракту. Під час дослідження фекалій виявилося, шо терміновій госпіталізаци ідлягає один пацієнтів, у якого були виявлені цисти з чотирма ядрами. Для якого найпростішого характерні такі цисти? Однаковими скаргами:",
      "optionA": "Кишкова амеба",
      "optionB": "Трихомонада",
      "optionC": "Лямблія",
      "optionD": "Балантидій",
      "optionE": "Дизентерійна амеба",
      "answer": "Дизентерійна амеба"
    },
    {
      "question": "27. Для визначення функціональногостану печінки у хворого досліджували екскрецію тваринного індикану в сечі, який утворюється під час детоксика продуктів гниття певної амінокислоти в товстій кишці.Назвіть цю амінокисло- ту:",
      "optionA": "Гіцин",
      "optionB": "Триптофан",
      "optionC": "Валін",
      "optionD": "Серин",
      "optionE": "Цистеїн",
      "answer": "Триптофан"
    },
    {
      "question": "28. Під час застосування антибіотиків широкого спсктру дії може виникнути ціла низка ускладнень, зокрема кандидамікоз кишечника. Призначте препарат для лікування цього ускладнення:",
      "optionA": "Грізеофульвін",
      "optionB": "Hiстатин",
      "optionC": "Ундецин",
      "optionD": "Граміцидин",
      "optionE": "Амфотерицин В",
      "answer": "Hiстатин"
    },
    {
      "question": "29. Хворому треба призначити хіміотерапевтичний засіб широкого спектра дії з групи фторхінолонів. Укажіть цей препарат:",
      "optionA": "Амоксицилін",
      "optionB": "Ципрофлоксацин",
      "optionC": "Карбеніцилін",
      "optionD": "Хіноксидин",
      "optionE": "Азлоцилін",
      "answer": "Ципрофлоксацин"
    },
    {
      "question": "30. До лікаря-стоматолога звернувся хворий із лихоманкою і характерними дрібними везикулами на слизовій щік, твердого пднебіння і язика. Лікар при- пускає геретичний стоматит. Які дослідження слід провести додатково для пдтвердження діагнозу?",
      "optionA": "Посів на середовище Рашопорта",
      "optionB": "Зараження курячого ембріона в хоріоналантоїс, уведення матеріалу в мозок білим мишам",
      "optionC": "Постановка реакції преципітації",
      "optionD": "Посів на середовище 199 з додаванням бичачої сироватки",
      "optionE": "Посів на середовище Ігла",
      "answer": "Зараження курячого ембріона в хоріоналантоїс, уведення матеріалу в мозок білим мишам"
    },
    {
      "question": "31. Хворий чоловік 38 років із хронічним алкоголізмом помер від прогре суючої серцевої недостатності. Під час розтину виявлено: лобарна плевропнев- монія нижньої частки правої легені. час гістологічного дослідження в альвеолах- фібринозний сксудат та сегментоядерні лейкоцити. Визначте стадію крупозної пневмонії:",
      "optionA": "-",
      "optionB": "Припливу",
      "optionC": "Завершення",
      "optionD": "Сipої гепатизації",
      "optionE": "Червоної гепатизації",
      "answer": "Сipої гепатизації"
    },
    {
      "question": "32. Під час розтину хворого, який помер від серцевої недостатності, в інтимі аор- ти 1 коронарних судин виявлено жовтого кольору плями і смуги, сірувато- жовтуваті бляшки, що вибухають над поверхнею інтими, а також осередкове звиразкування цих бляшок із наявністю крововиливів, тромби воинин звапнення. Для якого захворюванна  характерні зазначені зміни судин?",
      "optionA": "Гіпертонічної хвороби",
      "optionB": "Атеросклерозу",
      "optionC": "Сифілітичного мезаортиту",
      "optionD": "-",
      "optionE": "Вузликового періартеріту",
      "answer": "Атеросклерозу"
    },
    {
      "question": "33. Відомо, що в метаболізмі катехоламінових медіаторів особлива роль належить ферменту моноаміноксидазі (МАО). Яким шляхом цей фермент інактивує медіатори (норадреналін, адреналін, дофамін)?",
      "optionA": "Видалення метильної групи",
      "optionB": "Окисне дезамінування",
      "optionC": "Карбоксилювання",
      "optionD": "Гідроліз",
      "optionE": "Приеднання аміногрупи",
      "answer": "Окисне дезамінування"
    },
    {
      "question": "34. У хворої 34 років виразка шлунка. Для того щоб точніше описати розташування виразки, лікар повинен знати, з яких частин складається шлунок. Назвіть їх:",
      "optionA": "Дно шлунка, велика та мала кривизна, кардіальна частина",
      "optionB": "Дно, склепіння шлунка, шлорична частина, воротарна частина, кардіальна частина",
      "optionC": "Передня та задня стінки, пілорична частина, кардіальна частина",
      "optionD": "Тіло, дно, велика та мала кривизна шлунка",
      "optionE": "Тіло, дно шлунка, пілорична та кардіальна частини",
      "answer": "Тіло, дно шлунка, пілорична та кардіальна частини"
    },
    {
      "question": "35. Відомо, що слина у своєму складі має тромбопластини. Яка іх роль у порожнині рота?",
      "optionA": "Посилюють коагуляційні властивості слини",
      "optionB": "Підвищують бактерицидні властивості слини",
      "optionC": "Посилюють ферментативні властивості слини",
      "optionD": "Підвищують імунні властивості слини",
      "optionE": "Посилююоть фібринолітичні властивості слини",
      "answer": "Посилюють коагуляційні властивості слини"
    },
    {
      "question": "36. Хворий чоловік 67 років був доставлений до кардіологічного відділення зі скаргами на періодичний біль у серці,задишку при незначному фізичному навантаженні, ціаноз та набряки. Під час ЕКГ-обстеження виявлено позачергові збудження шлуночків серця. Як називається таке порушення ритму!",
      "optionA": "Тахікардія",
      "optionB": "Тріпотіння",
      "optionC": "Брадикардія",
      "optionD": "Фібриляція",
      "optionE": "Екстрасистолія",
      "answer": "Екстрасистолія"
    },
    {
      "question": "37. Чоловік захворів гостро: висока температура, збільшсна та болісна селезінка. На 10-й день на шкірі живота 3'явився розеольозно-папульозний висип. На 21-й день настала смерть від перитоніту. Під час патологоанатомічного дослідження тіла у здухвинній кишці виявлено глибокі виразки в ділянці некро- тизованих групових лімфоїдних фолікулів (пейерових бляшок). Одна з виразок перфорувала, наявний фібринозно гнійний розлитий перитоніт. Яке захворювання можна припустити у цьому разі?",
      "optionA": "Дизентерія",
      "optionB": "Амебіаз кишечника",
      "optionC": "Сальмонельоз",
      "optionD": "Холера",
      "optionE": "Черевний тиф",
      "answer": "Черевний тиф"
    },
    {
      "question": "38. У боксера шісля отриманої трав ми носа відзначасться порушення нюху. Укажіть клітини, ушкодження яких може призвести до втрати нюху:",
      "optionA": "Підтримувальні епітеліоцити",
      "optionB": "Нейросенсорні клітини",
      "optionC": "Базальні епітеліоцити",
      "optionD": "Війчасті епітеліоцити",
      "optionE": "Mікроворсинчасті ешітеліоцити",
      "answer": "Нейросенсорні клітини"
    },
    {
      "question": "39. Підвищення рівия ЛПВЩ веде до зниження ризику захворювання на атеросклероз. Який механізм антиатерогенної дії ЛПВЩ?",
      "optionA": "Підтримувальні епітеліоцити",
      "optionB": "Нейросенсорні клітини",
      "optionC": "Базальні епітеліоцити",
      "optionD": "Війчасті епітеліоцити",
      "optionE": "Сприяють всмоктуванню холестерину в кишечнику",
      "answer": "Нейросенсорні клітини"
    },
    {
      "question": "40. Під час оерацї на хребетному стовпі  хворому нидалили дуги хребцві зв'язки, що їх сполучають. Назвіть ці зв'изки:",
      "optionA": "Передня поздовжия зв'язка",
      "optionB": "Жовті зв'язки",
      "optionC": "-",
      "optionD": "Задия поздовжия зв'язка",
      "optionE": "Mіжостисті зв'язки",
      "answer": "Жовті зв'язки"
    },
    {
      "question": "41. Для видалення зуба розчин новокаїну вводять у ділянку проходження чу тливого нерва, що веде до знеболення внаслідок порушення:",
      "optionA": "pH ткании",
      "optionB": "Утворення медіаторів болю",
      "optionC": "Аксонального транспорту",
      "optionD": "Проведения больових мпульсія",
      "optionE": "Збудливості больових рецепторів",
      "answer": "Проведения больових мпульсія"
    },
    {
      "question": "42. Під час огляду ротової порожнини у пацієнта спостерігається торкання різальних країв верхніх та нижніх різців. Для якого прикусу характерне таке розміщення зубa?",
      "optionA": "Закритий прикус",
      "optionB": "Прямий прикус",
      "optionC": "Ортогнатія",
      "optionD": "Біпрогнатія",
      "optionE": "Прогенія",
      "answer": "Прямий прикус"
    },
    {
      "question": "43. 3 центрифугату, порції сечі, одержаної від хворого з тдозрою на туберкульоз нирок, приготували препарат для мікроскопй. Який метод фарбування препарату використовують для виявлення збудника?",
      "optionA": "За Грамом",
      "optionB": "За Леффлером",
      "optionC": "За Буррі",
      "optionD": "За Ожешко",
      "optionE": "За Цілем-Нільсеном",
      "answer": "За Цілем-Нільсеном"
    },
    {
      "question": "44. Скорочення дихальних м'язів повністю притиняються при:",
      "optionA": "Двобічній перерізці блукаючих нервів",
      "optionB": "Перерізці спинного мозку на рівні верхніх шийних сегментів",
      "optionC": "Відділенні мосту від довгастого мозку",
      "optionD": "Перерізці спинного мозку на рівні нижніх шийних сегментів",
      "optionE": "-",
      "answer": "Перерізці спинного мозку на рівні верхніх шийних сегментів"
    },
    {
      "question": "45. Хворому хлощю на акне призначено доксицикліну пдрохлорид. Які застереження повинен дати лікар хворому у разі застосування цього препарату?",
      "optionA": "Приймати перед іжею",
      "optionB": "Курс лікування не повинен перевищувати 1 день",
      "optionC": "Запивати великою кількістю рідини, бажано молоком",
      "optionD": "Уникати тривалого перебування на солнце",
      "optionE": "Не приймати разом із вітамінними препаратами",
      "answer": "Уникати тривалого перебування на солнце"
    },
    {
      "question": "46. Під час гістологічного дослідження біопсійного матеріалу визначається структура ротової порожнини, що складається з кісткової тканини, укрито багатошаровим плоским незроговиим епітелієм і власною пластинкою. У препараті також видно поодинокі слинні залози. У всіх зонах власної пластинки слизової оболонки колагенові волокна утворюють потужні пучки, які сполучають слизовуз окістям. Виходячи з отриманих даних, яка структура, найімовірніше, представлена на препараті?",
      "optionA": "Язик",
      "optionB": "Губа",
      "optionC": "М'яке піднебіння",
      "optionD": "Тверде піднебіння",
      "optionE": "Щока",
      "answer": "Тверде піднебіння"
    },
    {
      "question": "47. Деякими реriонами України поширилися місцеві випадки малярії. З якими комахами це пов'язано?",
      "optionA": "Мокреці родини Сеratopogonidae",
      "optionB": "Гедзі родини Таbanidae",
      "optionC": "Комарі роду Anofeles",
      "optionD": "Мошки роду Simullium",
      "optionE": "Москіти роду Phlebotomus",
      "answer": "Комарі роду Anofeles"
    },
    {
      "question": "48. У хворого під час комбінованої терапії шиї хронічної серцевої недостатності дигітоксином та фуросемідом розвинулася різка м'язова слабкість. Які електролітні порушення можна виявити в крові?",
      "optionA": "-",
      "optionB": "Гіперкальціємія",
      "optionC": "Гіперкаліємія",
      "optionD": "Гіпокальціемія",
      "optionE": "Гіпокаліємія",
      "answer": "Гіпокаліємія"
    },
    {
      "question": "49. Пацієнту проведено глюкозотолерантний тест, який пдтвердив відсутність у нього пукрового діабету . Який час після цукрового навантаження у здорової людини спостерігаеться максимальне тдвищення рівня глюкози?",
      "optionA": "10-20 хв.",
      "optionB": "30-60 хв.",
      "optionC": "150 хв.",
      "optionD": "120 хв.",
      "optionE": "90 хв.",
      "answer": "30-60 хв."
    },
    {
      "question": "50. У хворої 32 років видалено новоутворення ясен грибоподібної форми, буру- ватого кольору. Мікроскошчно виявлено: сполучна тканина, багата на судинисинусоїдного типу, великі багатоядерий клітини та дрібні одноядерні клітини. Спостерігаються дрібні крововиливи, накопичення гемосидерину. Назвіть це новоутворення:",
      "optionA": "Гігантоклітинний епуліс",
      "optionB": "Фіброматоз ясен",
      "optionC": "Ангоматозний епуліс",
      "optionD": "Гіпертрофічний гінгівіт",
      "optionE": "Фіброматозний епуліс",
      "answer": "Гігантоклітинний епуліс"
    },
    {
      "question": "51. У хворої 32 років видалено новоутворення ясен грибоподібної форми, буру- ватого кольору. Мікроскошчно виявлено: сполучна тканина, багата на судинисинусоїдного типу, великі багатоядерий клітини та дрібні одноядерні клітини. Спостерігаються дрібні крововиливи, накопичення гемосидерину. Назвіть це новоутворення:",
      "optionA": "Гігантоклітинний епуліс",
      "optionB": "Фіброматоз ясен",
      "optionC": "Ангоматозний епуліс",
      "optionD": "Гіпертрофічний гінгівіт",
      "optionE": "Фіброматозний епуліс",
      "answer": "Гігантоклітинний епуліс"
    },
    {
      "question": "52. У кролика після опромінення спостерігaeться ІІІ період кістково-мозкової форми гострої променевої хвороби. Ураження якої тканини е провідним у патогенсзі розладів?",
      "optionA": "Нервової",
      "optionB": "Кровотворної",
      "optionC": "Кісткової",
      "optionD": "Залозистого епітелію",
      "optionE": "Епітелію статевих залоз",
      "answer": "Кровотворної"
    },
    {
      "question": "53. Хворому на злоякісну пухлину язика xiрург перев'язує А. Lingualis y ділянці трикутника Пирогова. Водночас він особливу увагу звертає на:",
      "optionA": "N. sublingualis",
      "optionB": "N. hypoglossus",
      "optionC": "Аnsa cervicalis",
      "optionD": "N. glossopharynseus",
      "optionE": "N. lingualis",
      "answer": "N. hypoglossus"
    },
    {
      "question": "54. Під час видалення каріозного зуба хірург виявив у ділянці кореня зуба вузлик діаметром 1,3 см, сірувато-рожевого кольору, м'якоеластичної консистенції. Мікроскопічно вузлик представлений грануляційною тканиною з наявністю лімфоцитів, плазматичних і опасистих клітин, макрофагів, ксантомних клітин, фібробластів. Установіть діагноз:",
      "optionA": "Еозинофільна гранульома",
      "optionB": "Гранулюючий періодонтит",
      "optionC": "Епітеліалына гранульома",
      "optionD": "Проста гранульома",
      "optionE": "Kістогранульома",
      "answer": "Гранулюючий періодонтит"
    },
    {
      "question": "55. Формування великої кількості імуноглобулінів із різною антигенною спе- цифічністю з невеликої кількості генів відбувається внаслідок:",
      "optionA": "Транскришії",
      "optionB": "Pеплікації",
      "optionC": "Транслокацї",
      "optionD": "Рекомбінації генів",
      "optionE": "Делеції",
      "answer": "Рекомбінації генів"
    },
    {
      "question": "56. До якої групи молекулярних хвороб обміну речовин належить фенілкетонурія?",
      "optionA": "Порушення метаболізму вуглеводів",
      "optionB": "Обміну мінеральних речовин",
      "optionC": "Спадкові хвороби обміну лішдів",
      "optionD": "Порушення метаболізму амінокислот",
      "optionE": "Спадкові хвороби обміну сполучної тканини",
      "answer": "Порушення метаболізму амінокислот"
    },
    {
      "question": "57. У крові жінки з негативним резусом під час вагітності виявлено специфічні білки, здатні зруйнувати резус позитивні еритроцити плода. Як називається цей захисний комонент організму матері?",
      "optionA": "Фермент",
      "optionB": "Антитіло",
      "optionC": "Антиген",
      "optionD": "Сироватка",
      "optionE": "Гормон",
      "answer": "Антитіло"
    },
    {
      "question": "58. У паціента розвинувся анафілактичний шок після застосування новокаїну для провідникової анестезії. Який з наведених препаратів є препаратом вибору для його усунення?",
      "optionA": "Димедрол",
      "optionB": "Супрастин",
      "optionC": "Преднізолон",
      "optionD": "Адреналіну гідрохлорид",
      "optionE": "Норадреналіну гідротартрат",
      "answer": "Адреналіну гідрохлорид"
    },
    {
      "question": "59. Потершлому з резус-негативною кров'ю після гострої крововтрати по- милково перелили резус-позитивну кров. Які зміни в крові відбудуться у цьому разі?",
      "optionA": "Агрегація тромбоцитів",
      "optionB": "Aгрегація еритроцитів донора",
      "optionC": "Гемоліз еритроцитів донора",
      "optionD": "Еритроцитоз",
      "optionE": "Гемоліз еритроцитів рецишента",
      "answer": "Гемоліз еритроцитів донора"
    },
    {
      "question": "60. Окисне декарбоксилювания піровиноградної кислоти каталізусться скла- дним поліферментним комплексом з участю кількох функціонально пов'язаних коферментів. Укажіть цей комплекс:",
      "optionA": "-",
      "optionB": "KOA-SH, ФАД, ПАЛФ, ТГФК, карні- тин Е. ФАД, ТГФК, ПАЛФ, ТДФ, холін",
      "optionC": "НАД, ПАЛФ, ТДФ, метилкобаламін, біотин",
      "optionD": "ТДФ, ФАД, КОА-SH, НАД, ліпоєва кислота",
      "optionE": "Ліпоєва кислота, ТГФК, ПАЛФ, метилкобаламін",
      "answer": "ТДФ, ФАД, КОА-SH, НАД, ліпоєва кислота"
    },
    {
      "question": "61. Білому щуру ввели під шкіру сулему в дозі 5 мг/кг маси тіла. За 24 години концентрація креатиніну в плазмі крові збільшилася в декілька разів. Який механізм ретенційної азотемї спостерігається в цьому разі?",
      "optionA": "Зростання реабсорбщі креатиніну",
      "optionB": "Знижения клубочкової фільтраці",
      "optionC": "Зростання клубочкової фільтрацй",
      "optionD": "Збільшення утворсния креатиніну в м'язах",
      "optionE": "Збільшення сскреці крсатиніну в каналыцях инирок",
      "answer": "Знижения клубочкової фільтраці"
    },
    {
      "question": "62. У стінці кровоносної судини визначається велика кількість еластичних во- локон в усіх оболонках, вікончасті еластичні мембрани в середній оболонці. Які фактори зумовлюють ці особливості будови стінки судин?",
      "optionA": "Мала швидкість руху крові",
      "optionB": "Mалий тиск крові",
      "optionC": "Великий тиск крові",
      "optionD": "Велика швидкість руху крові",
      "optionE": "Осмотичний тиск",
      "answer": "Великий тиск крові"
    },





  ]
]